Repository: brandomeniconi/_svbk
Catalog: languages/*.po
Languages: it_it

source: Image Box
it_it: Box Immagine

source: Quote
it_it: Citazione

source: Half size Image
it_it: Immagine Metà Pagina

source: View More
it_it: Visualizza altro

source: Do you want to specify something more?
it_it: Vuoi specificare qualcos'altro?

# comments title
source: One thought on &ldquo;%2$s&rdquo;
it_it: Un commento su &ldquo;%2$s&rdquo;

source: Comment navigation
it_it: Navigazione commenti

source: Older Comments
it_it: Commenti precedenti

source: Newer Comments
it_it: Commenti più recenti

source: Comments are closed.
it_it: I commenti sono disabilitati

source: Search Results for: %s
it_it: Risultati Ricerca per: %s

source: Skip to content
it_it: Vai la contenuto

source: Primary
it_it: Principale

source: Not Found (404) Page
it_it: Pagina 404

source: Sidebar
it_it: Colonna laterale

source: Add widgets here.
it_it: Aggiungi qui gli Widget

source: Headquarters
it_it: Sede operativa

source: Made with passion by %s
it_it: Realizzato da %s

# post date
source: Posted on %s
it_it: Redatto il %s

# post author
source: by %s
it_it: di %s

source: Posted in %1$s
it_it: Scritto in %1$s

source: Tagged %1$s
it_it: Taggato in %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
it_it: Scrivi un commento su %s

source: Edit %s
it_it: Modifica %s

source: Shortcode UI plugin must be active for Shortcode UI Example plugin to function.
it_it: Il plugin Shortcode UI deve essere presente e attivato per abilitare l'interfaccia grafica

source: Footer Settings
it_it: Impostazioni Footer

source: Footer Logo
it_it: Logo nel footer

source: Dropcap
it_it: Capolettera

source: Subtitle
it_it: Sottotitolo

source: Callout / Pull Quote
it_it: Citazione Interna

source: Highlighted Paragraph
it_it: Paragrafo Evidenziato

source: Pages:
it_it: Pagine:

source: Nothing Found
it_it: Nessun risultato trovato

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
it_it: Pronto a pubblicare il tuo primo post? <a href="%1$s">Inizia adesso</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
it_it: Siamo spiacenti, ma nessun risultato corrisponde alla tua ricerca. Ti consigliamo di ritentare con parole chiave differenti.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
it_it: Non siamo riusciti a trovare quello che cercavi. Ti consigliamo di utilizzare il campo di ricerca.

source: Continue reading %s <span class="meta-nav">&rarr;</span>
it_it: Prosegui la lettura %s <span class="meta-nav">&rarr;</span>
